[
  "table-editor-obsidian",
  "dataview",
  "link-headers-directly",
  "obsidian-relative-line-numbers",
  "various-complements",
  "obsidian-leaflet-plugin",
  "folder-notes",
  "custom-sort",
  "table-sorting",
  "cm-typewriter-scroll-obsidian",
  "new-tab-default-page"
]